export const PICTURE_COUNT = 25;
export const AVATAR_COUNT = 6;
export const LIKE_MIN_COUNT = 15;
export const LIKE_MAX_COUNT = 200;
export const COMMENT_COUNT = 14;
export const COMMENT_LINES = [
  'Хочеца тоже :((',
  'А на какую камеру снимаешь?',
  'Накрутка лайков, слит',
  'Уже не тот что раньше...',
  'Фото - имба',
  'Очень хорошо отредактировано, какой программой пользуетесь?'
];
export const DESCRIPTIONS = [
  'Наконец-то',
  'Не хочу обратно...',
  'Попа обгорела, сидеть больно...',
  'Как же долго я ждала этой поездки, и вот оно, море!',
  'Вот такой сегодня у нас ужин',
  'А как ваши дела?',
  'И ничего даже не добавишь',
  'Да',
  'Нет',
  'Спокойной ночи',
  'Доброе утро'
];
export const NAMES = ['Ксения', 'Вероника', 'Анжела', 'Анна', 'Юлия', 'Екатерина'];
